[
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-code-block-enhancer",
  "obsidian-collapse-all-plugin",
  "cmdr",
  "dataview",
  "customizable-menu",
  "easy-typing-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "ghost-fade-focus",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "oz-image-plugin",
  "privacy-glasses",
  "obsidian-quiet-outline",
  "supercharged-links-obsidian",
  "obsidian-weread-plugin",
  "editing-toolbar"
]