[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin",
  "cmdr",
  "dataview",
  "customizable-menu",
  "easy-typing-obsidian",
  "ghost-fade-focus",
  "obsidian-image-toolkit",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "oz-image-plugin",
  "privacy-glasses",
  "obsidian-quiet-outline",
  "supercharged-links-obsidian",
  "editing-toolbar",
  "obsidian-html-plugin",
  "convert-url-to-iframe",
  "obsidian-kanban",
  "obsidian-hover-editor",
  "better-word-count",
  "obsidian-copy-block-link",
  "contribution-graph",
  "obsidian-linter",
  "obsidian-custom-frames"
]